<?php

return [
    'whoops' => 'ვაი!',
    'hello' => 'გამარჯობა!',
    'salutation' => 'პატივისცემით, :appName',
    'subcopy' => "თუ ღილაკი \":actionText\" არ მუშაობს, დააკოპირეთ და ჩასვით ქვემოთ მოცემული URL თქვენს ბრაუზერში:\n[:actionURL](:actionURL)",
    'reset' => [
        'subject' => 'პაროლის აღდგენა',
        'line_1' => 'ამ მესიჯს იმიტომ ნახულობთ, რომ თქვენ მოითხოვეთ პაროლის აღდგენა.',
        'action' => 'პაროლის აღდგენა',
        'line_2' => 'თუ პაროლის აღდგენა თქვენ არ მოგითხოვიათ, დამატებითი ქმედება საჭირო არ არის.',
    ],
    'verify' => [
        'subject' => 'დაადასტურეთ ელფოსტა',
        'line_1' => 'გთხოვთ დაადასტუროთ თქვენი ელფოსტის მისამართი, დააჭირეთ ქვემოთ მოცემულ ღილაკს.',
        'action' => 'ელფოსტის დადასტურება',
        'line_2' => 'თუ თქვენ არ შეგიქმნიათ ანგარიში, დამატებითი ქმედება საჭირო არ არის.',
    ],
];
